Repository: itsjubayer/MinistryApp
Catalog: FlatManagement/Resources/Views/FlatConfig/AddOrEdit.*.resx
Languages: bn

source: Back to List
bn: ফিরে তালিকায়

source: Create
bn: সৃষ্টি

source: Create Flat
bn: ফ্ল্যাট তৈরি করুন

source: Delimeter
bn: ডিলিমিটার

source: Flat Per Floor
bn: প্রতি ফ্লোরে ফ্ল্যাট

source: Flat Per Wing
bn: ফ্ল্যাট পার উইং

source: Flat Style
bn: ফ্ল্যাট স্টাইল

source: Ground Floor Start
bn: গ্রাউন্ড ফ্লোর স্টার্ট

source: Preview
bn: পূর্বরূপ

source: Re-Set
bn: রিসেট

source: Sequence
bn: ক্রম

source: Start From
bn: থেকে শুরু করুন

source: Submit
bn: জমা দিন

source: Total Floor
bn: মোট ফ্লোর

source: Total Floor1
bn: মোট ফ্লোর

source: Wing
bn: উইং

source: Wing Per Floor
bn: প্রতি ফ্লোরে উইং

source: Wing Style
bn: উইং স্টাইল
